[
    {
        "timestamp": 1532704418,
        "title": "Fun",
        "content": "You're meant to have fun in life. Let's build an almighty mountain. We want to use a lot pressure while using no pressure at all. You don't have to be crazy to do this but it does help. It's beautiful - and we haven't even done anything to it yet.",
        "tag": "mountain"
    },
    {
        "timestamp": 1532563245,
        "title": "Create",
        "content": "Let let all these things just sort of happen. That's what makes life so much fun. That you can make these decisions. That you can create the world in the way that you want. Follow the lay of the land. It's most important.",
        "tag": "world"
    },
    {
        "timestamp": 1532574240,
        "title": "Clouds",
        "content": "There are no mistakes. You can fix anything that happens. I thought today we would make a happy little stream that's just running through the woods here. I really believe that if you practice enough you could paint the 'Mona Lisa'.",
        "tag": "stream"
    },
    {
        "timestamp": 1532568330,
        "title": "Light",
        "content": "This is probably the greatest thing that's ever happened in my life. We need dark in order to show light. We'll do another happy little painting. I get carried away with this cleaning. You can create beautiful things - but you have to see them in your mind.",
        "tag": "dark"
    },
    {
        "timestamp": 1532567780,
        "title": "Wild",
        "content": "Let's get wild today. You can work lots of happy things in here. A fan brush is a fantastic piece of equipment. Automatically, beautiful things happen.",
        "tag": "brush"
    },
    {
        "timestamp": 1532567677,
        "title": "Creation",
        "content": "This is your creation - and it's just as unique and special as you are. Don't fight it, use what happens. You create the dream - then you bring it into your world.",
        "tag": "dream"
    },
    {
        "timestamp": 1532566925,
        "title": "Bondi Beach Clean Up - Bondi, NSW",
        "content": "Glass bottles, cigarettes, car bumpers and endless amount of fishing line are currently on Bondi Beach including the ocean floor, this project needs to be completed by end of August 2018. Idea Requestor:
Nathan Jones<br/>Project Lead:
James SmithProject Assurance:
1. Sally Jane, Director of Administration, North Bondi Surf Life Saving Club
2. Jim Kornmehl Economic Development Manager, Waverley CouncilMilestones:
1. Acceptance of Project (Payment 10%)
2. Completion of Project (Payment 45%)
3. Acceptance of Delivery (Payment 45%)Approach:
Agile DeliveryProject Scope:
Set up a check-in station for volunteers to sign in and collect supplies. Display a map to delineate your chosen cleaning location. You will be required to have them sign liability wavers. Be sure to offer sun screen, drinks and goodies like t-shirts or other swag. Set a completion time and place for volunteers to meet at the end of the event.Instruct volunteers to always either wear gloves or use litter grabbers/trash reachers. Separate trash from recycling as it is collected. Leave any driftwood, shells or sea glass in place. You may also opt to rake especially dirty sections of beach.Remember: safety first. Have a plan for hazardous materials, dead or entangled animals, and broken glass or other sharp objects. This may vary depending on your municipalities and specific shoreline. Tell volunteers to ensure fire pits are cool before touching. Educate them about possible poisonous plants or animals they may encounter. Also, be sure minors are supervised by adults at all times. Have first-aid kits on hand and directions to the nearest hospital.Once the cleanup has concluded, take down your displays and tables and collect the trash. Document your litter -- weigh it and make note of any surprising or interesting finds. Drop off your trash at your previously designated spot -- a landfill or nearby dumpster. Do the same with your recycling. Make sure that your crew has left nothing behind.Tips:
Thank and acknowledge volunteers as often as possible with personal thank you notes and through social media.Share your results widely through social media, radio and print contacts, and the Ocean Conservancy if doing a sea shore cleanup.Educate your volunteers and the media about watersheds and the negative effects of trash as you tell them about your event.",
        "tag": "Rubbish"
    },
    {
        "timestamp": 1532495164,
        "title": "Color",
        "content": "When things happen they're little gifts. If what you're doing doesn't make you happy - you're doing the wrong thing. We'll make some happy little bushes here.",
        "tag": "gift"
    }
]
